
/* Class = "NSWindow"; title = "Document Info"; ObjectID = "5"; */
"Document Info" = "Document Info";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"Attributes" = "Attributes";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"Summary" = "Summary";
